Repository: puiutpavel-dot/mamacebun-site
Catalog: MamaCeBun/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hu, it, ro

# %lld recenzii
source: %lld reviews
de: %lld Bewertungen
es: %lld reseñas
fr: %lld avis
hu: %lld értékelés
it: %lld recensioni
ro: %lld de recenzii

# Accept
source: I agree
de: Ich stimme zu
es: Acepto
fr: J’accepte
hu: Elfogadom
it: Accetto
ro: Accept

# Acră cât trebuie și cu mult usturoi.
source: Just sour enough, with plenty of garlic.
de: Genau richtig säuerlich und mit viel Knoblauch.
es: Con la acidez justa y mucho ajo.
fr: Juste assez acidulée, avec beaucoup d'ail.
hu: Épp elég savanyú, sok fokhagymával.
it: Acidula al punto giusto e con tanto aglio.
ro: Acră cât trebuie și cu mult usturoi.

# Am fost
source: Been there
de: War schon da
es: Ya fui
fr: J'y suis allé
hu: Voltam itt
it: Ci sono stato
ro: Am fost

# Apasă „Vreau să merg” în fișa unui local ca să-ți faci traseul de weekend.
source: Tap “Want to go” on a place to plan your weekend route.
de: Tippe bei einem Lokal auf „Will ich hin“, um deine Wochenendroute zu planen.
es: Toca «Quiero ir» en la ficha de un local para planear tu ruta del fin de semana.
fr: Touchez « Je veux y aller » sur la fiche d'un lieu pour préparer votre parcours du week-end.
hu: Koppints a „Szeretnék menni” gombra egy hely adatlapján, és állítsd össze a hétvégi útitervedet.
it: Tocca «Voglio andarci» nella scheda di un locale per pianificare il percorso del weekend.
ro: Apasă „Vreau să merg” în fișa unui local ca să-ți faci traseul de weekend.

source: Apple Maps
de: Apple Karten
es: Mapas
fr: Plans
hu: Apple Térkép
it: Mappe

# Așa și așa
source: So-so
de: Geht so
es: Regular
fr: Bof
hu: Közepes
it: Così così
ro: Așa și așa

# Berărie
source: Beer hall
de: Bierhalle
es: Cervecería
fr: Brasserie
hu: Söröző
it: Birreria
ro: Berărie

# Berării
source: Beer halls
de: Bierhallen
es: Cervecerías
fr: Brasseries
hu: Sörözők
it: Birrerie
ro: Berării

# Bifează „Am fost” după ce ai gustat.
source: Tick “Been there” once you've had a taste.
de: Hake „War schon da“ ab, sobald du probiert hast.
es: Marca «Ya fui» después de probarlo.
fr: Cochez « J'y suis allé » après avoir goûté.
hu: Kóstolás után pipáld ki a „Voltam itt” gombot.
it: Spunta «Ci sono stato» dopo aver assaggiato.
ro: Bifează „Am fost” după ce ai gustat.

# Blochează
source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
hu: Letiltás
it: Blocca
ro: Blochează

# Blochează utilizatorul
source: Block user
de: Nutzer blockieren
es: Bloquear usuario
fr: Bloquer l’utilisateur
hu: Felhasználó letiltása
it: Blocca utente
ro: Blochează utilizatorul

# Blochezi acest utilizator?
source: Block this user?
de: Diesen Nutzer blockieren?
es: ¿Bloquear a este usuario?
fr: Bloquer cet utilisateur ?
hu: Letiltod ezt a felhasználót?
it: Bloccare questo utente?
ro: Blochezi acest utilizator?

# Bodegi
source: Taverns
de: Kneipen
es: Bodegas
fr: Bistrots de quartier
hu: Kocsmák
it: Osterie
ro: Bodegi

# Bodegă
source: Tavern
de: Kneipe
es: Bodega
fr: Bistrot de quartier
hu: Kocsma
it: Osteria
ro: Bodegă

# Bun
source: Good
de: Gut
es: Bueno
fr: Bon
hu: Jó
it: Buono
ro: Bun

# Cantine
source: Canteens
de: Kantinen
es: Comedores
fr: Cantines
hu: Kifőzdék
it: Mense
ro: Cantine

# Cantină
source: Canteen
de: Kantine
es: Comedor
fr: Cantine
hu: Kifőzde
it: Mensa
ro: Cantină

# Carmangerie
source: Butcher's
de: Metzgerei
es: Carnicería
fr: Charcuterie
hu: Hentesüzlet
it: Macelleria
ro: Carmangerie

# Carmangerii
source: Butchers
de: Metzgereien
es: Carnicerías
fr: Charcuteries
hu: Hentesüzletek
it: Macellerie
ro: Carmangerii

# Ce ți-a plăcut? (opțional)
source: What did you like? (optional)
de: Was hat dir geschmeckt? (optional)
es: ¿Qué te gustó? (opcional)
fr: Qu'est-ce qui t'a plu ? (facultatif)
hu: Mi ízlett? (nem kötelező)
it: Cosa ti è piaciuto? (facoltativo)
ro: Ce ți-a plăcut? (opțional)

# Cele mai bune locuri din România pentru mici, papanași și ciorbă de burtă.
source: The best places in Romania for mici, papanași and ciorbă de burtă.
de: Die besten Orte in Rumänien für Mici, Papanași und Kuttelsuppe.
es: Los mejores sitios de Rumanía para mici, papanași y ciorbă de burtă.
fr: Les meilleures adresses de Roumanie pour les mici, les papanași et la ciorbă de burtă.
hu: Románia legjobb helyei micihez, papanașihoz és pacallevesehez.
it: I posti migliori in Romania per mici, papanași e ciorbă de burtă.
ro: Cele mai bune locuri din România pentru mici, papanași și ciorbă de burtă.

# Ceva n-a mers
source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Un problème est survenu
hu: Hiba történt
it: Qualcosa è andato storto
ro: Ceva n-a mers

# Citește regulile
source: Read the rules
de: Regeln lesen
es: Leer las normas
fr: Lire les règles
hu: Szabályok elolvasása
it: Leggi le regole
ro: Citește regulile

# Cofetărie
source: Pastry shop
de: Konditorei
es: Pastelería
fr: Pâtisserie
hu: Cukrászda
it: Pasticceria
ro: Cofetărie

# Cofetării
source: Pastry shops
de: Konditoreien
es: Pastelerías
fr: Pâtisseries
hu: Cukrászdák
it: Pasticcerie
ro: Cofetării

# Comentariul nu poate fi publicat
source: This comment can’t be posted
de: Kommentar kann nicht veröffentlicht werden
es: El comentario no se puede publicar
fr: Ce commentaire ne peut pas être publié
hu: A hozzászólás nem tehető közzé
it: Il commento non può essere pubblicato
ro: Comentariul nu poate fi publicat

source: Your comment will be public, without your name. Insults, vulgar language, discrimination, spam and other people’s personal data are not allowed. Reported comments are reviewed and removed, and their authors can be blocked.
de: Dein Kommentar wird öffentlich sein, ohne deinen Namen. Beleidigungen, vulgäre Sprache, Diskriminierung, Spam und persönliche Daten anderer sind nicht erlaubt. Gemeldete Kommentare werden geprüft und entfernt, ihre Verfasser können blockiert werden.
es: Tu comentario será público, sin tu nombre. No se permiten insultos, lenguaje vulgar, discriminación, spam ni datos personales de otras personas. Los comentarios denunciados se revisan y eliminan, y sus autores pueden ser bloqueados.
fr: Votre commentaire sera public, sans votre nom. Les insultes, la vulgarité, la discrimination, le spam et les données personnelles d’autrui sont interdits. Les commentaires signalés sont vérifiés et supprimés, et leurs auteurs peuvent être bloqués.
hu: A hozzászólásod nyilvános lesz, a neved nélkül. Tilos a sértegetés, a trágár beszéd, a diszkrimináció, a spam és mások személyes adatainak közzététele. A jelentett hozzászólásokat ellenőrizzük és töröljük, a szerzőik letilthatók.
it: Il tuo commento sarà pubblico, senza il tuo nome. Non sono ammessi insulti, linguaggio volgare, discriminazioni, spam o dati personali altrui. I commenti segnalati vengono verificati e rimossi e i loro autori possono essere bloccati.
ro: Comentariul tău va fi public, fără numele tău. Nu sunt permise insultele, limbajul vulgar, discriminarea, spamul sau datele personale ale altora. Comentariile raportate sunt verificate și șterse, iar autorii pot fi blocați.

# Contact și sugestii
source: Contact and suggestions
de: Kontakt und Vorschläge
es: Contacto y sugerencias
fr: Contact et suggestions
hu: Kapcsolat és javaslatok
it: Contatti e suggerimenti
ro: Contact și sugestii

# Conține cuvinte nepotrivite. Te rugăm să-l reformulezi.
source: It contains inappropriate language. Please rephrase it.
de: Er enthält unangemessene Wörter. Bitte formuliere ihn um.
es: Contiene palabras inapropiadas. Por favor, reformúlalo.
fr: Il contient des mots inappropriés. Merci de le reformuler.
hu: Nem helyénvaló szavakat tartalmaz. Kérjük, fogalmazd át.
it: Contiene parole inappropriate. Riformulalo, per favore.
ro: Conține cuvinte nepotrivite. Te rugăm să-l reformulezi.

# Crame
source: Wine cellars
de: Weinkeller
es: Bodegas de vinos
fr: Caves à vin
hu: Borpincék
it: Cantine
ro: Crame

# Cramă
source: Wine cellar
de: Weinkeller
es: Bodega de vinos
fr: Cave à vin
hu: Borpince
it: Cantina
ro: Cramă

# Critic culinar
source: Food Critic
de: Restaurantkritiker
es: Crítico gastronómico
fr: Critique culinaire
hu: Gasztrokritikus
it: Critico gastronomico
ro: Critic culinar

# Cu smântână groasă și dulceață de afine sau vișine
source: Cheese doughnuts with thick sour cream and blueberry or sour-cherry jam
de: Quarkkrapfen mit dicker Schmand und Heidelbeer- oder Sauerkirschkonfitüre
es: Buñuelos de queso con nata agria espesa y mermelada de arándanos o guindas
fr: Beignets au fromage, crème épaisse et confiture de myrtilles ou de griottes
hu: Túrófánk sűrű tejföllel, áfonya- vagy meggylekvárral
it: Ciambelle di formaggio con panna acida densa e marmellata di mirtilli o amarene
ro: Cu smântână groasă și dulceață de afine sau vișine

# Câștigate
source: Earned
de: Verdient
es: Conseguidas
fr: Obtenus
hu: Megszerzett
it: Ottenuti
ro: Câștigate

# Câștigată
source: Earned
de: Verdient
es: Conseguida
fr: Obtenu
hu: Megszerezve
it: Ottenuto
ro: Câștigată

# De ce e pe hartă (%lld surse)
source: Why it's on the map (%lld sources)
de: Warum auf der Karte (%lld Quellen)
es: Por qué está en el mapa (%lld fuentes)
fr: Pourquoi sur la carte (%lld sources)
hu: Miért van a térképen (%lld forrás)
it: Perché è sulla mappa (%lld fonti)
ro: De ce e pe hartă (%lld de surse)

# De câștigat
source: To earn
de: Noch zu verdienen
es: Por conseguir
fr: À obtenir
hu: Megszerezhető
it: Da ottenere
ro: De câștigat

# Deblochează toți
source: Unblock all
de: Alle freigeben
es: Desbloquear a todos
fr: Tout débloquer
hu: Összes feloldása
it: Sblocca tutti
ro: Deblochează toți

# Despre aplicație
source: About
de: Über die App
es: Acerca de
fr: À propos
hu: Névjegy
it: Informazioni
ro: Despre aplicație

# Direct de pe grătar, cu muștar și chiflă
source: Grilled minced-meat rolls, straight off the grill, with mustard and a bun
de: Frisch vom Grill, mit Senf und Brötchen
es: Recién salidos de la parrilla, con mostaza y panecillo
fr: Tout droit du grill, avec moutarde et petit pain
hu: Grillről frissen, mustárral és zsemlével
it: Appena usciti dalla griglia, con senape e panino
ro: Direct de pe grătar, cu muștar și chiflă

# Doar în meniu, încă neconfirmat de recenzii
source: On the menu, not yet confirmed by reviews
de: Auf der Karte, noch nicht durch Bewertungen bestätigt
es: En la carta, aún sin confirmar por reseñas
fr: Au menu, pas encore confirmé par des avis
hu: Étlapon szerepel, értékelések még nem erősítik meg
it: Nel menù, non ancora confermato dalle recensioni
ro: Doar în meniu, încă neconfirmat de recenzii

# Doctor în ciorbă de burtă
source: Doctor of Tripe Soup
de: Doktor der Kuttelsuppe
es: Doctor en sopa de callos
fr: Docteur ès soupe de tripes
hu: A pacalleves doktora
it: Dottore in zuppa di trippa
ro: Doctor în ciorbă de burtă

# Dă 10 note la ciorba de burtă.
source: Rate ciorbă de burtă 10 times.
de: Bewerte 10-mal Ciorbă de burtă.
es: Puntúa ciorbă de burtă 10 veces.
fr: Note la ciorbă de burtă 10 fois.
hu: Értékelj 10-szer pacallevest.
it: Dai 10 voti alla ciorbă de burtă.
ro: Dă 10 note la ciorba de burtă.

# Dă 10 note la mici.
source: Rate mici 10 times.
de: Bewerte 10-mal Mici.
es: Puntúa mici 10 veces.
fr: Note des mici 10 fois.
hu: Értékelj 10-szer miccset.
it: Dai 10 voti ai mici.
ro: Dă 10 note la mici.

# Dă 10 note la papanași.
source: Rate papanași 10 times.
de: Bewerte 10-mal Papanași.
es: Puntúa papanași 10 veces.
fr: Note des papanași 10 fois.
hu: Értékelj 10-szer papanașit.
it: Dai 10 voti ai papanași.
ro: Dă 10 note la papanași.

# Dă 25 de note la ciorba de burtă.
source: Rate ciorbă de burtă 25 times.
de: Bewerte 25-mal Ciorbă de burtă.
es: Puntúa ciorbă de burtă 25 veces.
fr: Note la ciorbă de burtă 25 fois.
hu: Értékelj 25-ször pacallevest.
it: Dai 25 voti alla ciorbă de burtă.
ro: Dă 25 de note la ciorba de burtă.

# Dă 25 de note la papanași.
source: Rate papanași 25 times.
de: Bewerte 25-mal Papanași.
es: Puntúa papanași 25 veces.
fr: Note des papanași 25 fois.
hu: Értékelj 25-ször papanașit.
it: Dai 25 voti ai papanași.
ro: Dă 25 de note la papanași.

# Dă 50 de note la mici.
source: Rate mici 50 times.
de: Bewerte 50-mal Mici.
es: Puntúa mici 50 veces.
fr: Note des mici 50 fois.
hu: Értékelj 50-szer miccset.
it: Dai 50 voti ai mici.
ro: Dă 50 de note la mici.

# Dă o notă
source: Rate it
de: Bewerten
es: Puntuar
fr: Noter
hu: Értékeld
it: Dai un voto
ro: Dă o notă

# Dă prima notă unui preparat.
source: Rate a dish for the first time.
de: Bewerte zum ersten Mal ein Gericht.
es: Puntúa un plato por primera vez.
fr: Note un plat pour la première fois.
hu: Értékelj először egy ételt.
it: Dai il primo voto a un piatto.
ro: Dă prima notă unui preparat.

# Explorator
source: Explorer
de: Entdecker
es: Explorador
fr: Explorateur
hu: Felfedező
it: Esploratore
ro: Explorator

# Fierbinte, dreasă cu usturoi și smântână — și pentru a doua zi
source: Hot tripe soup with garlic and sour cream — the classic morning-after cure
de: Heiße Kuttelsuppe mit Knoblauch und Schmand — auch für den Morgen danach
es: Sopa de callos bien caliente, con ajo y nata agria — ideal para el día después
fr: Soupe de tripes bien chaude, à l'ail et à la crème — idéale le lendemain
hu: Forró pacalleves fokhagymával és tejföllel — másnaposság ellen is
it: Zuppa di trippa bollente con aglio e panna acida — perfetta anche il giorno dopo
ro: Fierbinte, dreasă cu usturoi și smântână — și pentru a doua zi

# Foarte bun
source: Very good
de: Sehr gut
es: Muy bueno
fr: Très bon
hu: Nagyon jó
it: Molto buono
ro: Foarte bun

# Gata
source: Done
de: Fertig
es: Listo
fr: OK
hu: Kész
it: Fine
ro: Gata

# Gustă (notează sau bifează „Am fost”) în 3 județe.
source: Taste your way (rate or tick “Been there”) through 3 counties.
de: Probiere dich (bewerten oder „War schon da“ abhaken) durch 3 Kreise.
es: Prueba (puntúa o marca «Ya fui») en 3 provincias.
fr: Goûte (note ou coche « J'y suis allé ») dans 3 départements.
hu: Kóstolj (értékelj vagy jelöld a „Voltam itt”-et) 3 megyében.
it: Assaggia (dai un voto o spunta «Ci sono stato») in 3 province.
ro: Gustă (notează sau bifează „Am fost”) în 3 județe.

# Gustă în 10 județe.
source: Taste your way through 10 counties.
de: Probiere dich durch 10 Kreise.
es: Prueba en 10 provincias.
fr: Goûte dans 10 départements.
hu: Kóstolj 10 megyében.
it: Assaggia in 10 province.
ro: Gustă în 10 județe.

# Gustă în toate cele 41 de județe și în București.
source: Taste your way through all 41 counties and Bucharest.
de: Probiere dich durch alle 41 Kreise und Bukarest.
es: Prueba en las 41 provincias y en Bucarest.
fr: Goûte dans les 41 départements et à Bucarest.
hu: Kóstolj mind a 41 megyében és Bukarestben.
it: Assaggia in tutte le 41 province e a Bucarest.
ro: Gustă în toate cele 41 de județe și în București.

# Hartă
source: Map
de: Karte
es: Mapa
fr: Carte
hu: Térkép
it: Mappa
ro: Hartă

# Insigne
source: Badges
de: Abzeichen
es: Insignias
hu: Kitűzők
it: Badge
ro: Insigne

# Insigne noi!
source: New badges!
de: Neue Abzeichen!
es: ¡Nuevas insignias!
fr: Nouveaux badges !
hu: Új kitűzők!
it: Nuovi badge!
ro: Insigne noi!

# Insignă nouă!
source: New badge!
de: Neues Abzeichen!
es: ¡Nueva insignia!
fr: Nouveau badge !
hu: Új kitűző!
it: Nuovo badge!
ro: Insignă nouă!

# Județ
source: County
de: Kreis
es: Distrito
fr: Département
hu: Megye
it: Distretto
ro: Județ

# Leac de dimineață
source: Morning-After Cure
de: Katerkur
es: Remedio de resaca
fr: Remède du lendemain
hu: Másnapos gyógyír
it: Rimedio del mattino
ro: Leac de dimineață

# Listă
source: List
de: Liste
es: Lista
fr: Liste
hu: Lista
it: Elenco
ro: Listă

source: Places are chosen from public reviews, guides and press; the sources are listed on each place’s page.
de: Die Lokale werden anhand öffentlicher Bewertungen, Reiseführer und Presse ausgewählt; die Quellen stehen auf der Seite jedes Lokals.
es: Los locales se eligen a partir de reseñas públicas, guías y prensa; las fuentes están en la ficha de cada local.
fr: Les adresses sont choisies à partir d’avis publics, de guides et de la presse ; les sources figurent sur la fiche de chaque lieu.
hu: A helyeket nyilvános értékelések, útikalauzok és sajtócikkek alapján válogatjuk; a források minden hely adatlapján megtalálhatók.
it: I locali sono scelti da recensioni pubbliche, guide e stampa; le fonti sono nella scheda di ogni locale.
ro: Localurile sunt alese din recenzii publice, ghiduri și presă; sursele sunt în fișa fiecărui local.

# Maestru Grătaragiu
source: Grill Master
de: Grillmeister
es: Maestro parrillero
fr: Maître du grill
hu: Grillmester
it: Maestro della griglia
ro: Maestru Grătaragiu

# Mamă, ce bun!
source: Oh my, so good!
de: Mann, ist das gut!
es: ¡Madre mía, qué rico!
fr: Mamma mia, que c'est bon !
hu: Istenem, de finom!
it: Mamma mia, che buono!
ro: Mamă, ce bun!

# Merită drumul prin Centrul Vechi.
source: Worth the walk through the Old Town.
de: Den Weg durch die Altstadt wert.
es: Merece el paseo por el casco antiguo.
fr: Ça vaut la balade dans la vieille ville.
hu: Megéri a sétát az óvárosban.
it: Vale la passeggiata nel centro storico.
ro: Merită drumul prin Centrul Vechi.

# Modifică
source: Edit
de: Ändern
es: Editar
fr: Modifier
hu: Módosítás
it: Modifica
ro: Modifică

# Navighează
source: Directions
de: Route
es: Cómo llegar
fr: Itinéraire
hu: Útvonal
it: Indicazioni
ro: Navighează

# Niciun local bifat
source: No places checked off
de: Keine abgehakten Lokale
es: No hay locales marcados
fr: Aucun lieu coché
hu: Nincs kipipált hely
it: Nessun locale spuntato
ro: Niciun local bifat

# Niciun local salvat
source: No saved places
de: Keine gespeicherten Lokale
es: No hay locales guardados
fr: Aucun lieu enregistré
hu: Nincs mentett hely
it: Nessun locale salvato
ro: Niciun local salvat

# Niciun local încă
source: No places yet
de: Noch keine Lokale
es: Aún no hay locales
fr: Aucun lieu pour l'instant
hu: Még nincs hely
it: Ancora nessun locale
ro: Niciun local încă

# Nota ta
source: Your rating
de: Deine Note
es: Tu nota
fr: Ta note
hu: A te pontszámod
it: Il tuo voto
ro: Nota ta

source: Your rating stays on this phone only. The average from all users is coming in a future version.
de: Deine Note bleibt nur auf diesem Telefon. Der Durchschnitt aller Nutzer kommt in einer späteren Version.
es: Tu nota se queda solo en este teléfono. La media de todos los usuarios llegará en una versión futura.
fr: Ta note reste uniquement sur ce téléphone. La moyenne de tous les utilisateurs arrive dans une prochaine version.
hu: A pontszámod csak ezen a telefonon marad. Az összes felhasználó átlaga egy későbbi verzióban érkezik.
it: Il tuo voto resta solo su questo telefono. La media di tutti gli utenti arriverà in una versione futura.
ro: Nota ta rămâne doar pe acest telefon. Media tuturor utilizatorilor vine într-o versiune viitoare.

# Nota și comentariul tău intră în media comunității, fără numele tău.
source: Your rating and comment count towards the community average, without your name.
de: Deine Note und dein Kommentar fließen ohne deinen Namen in den Durchschnitt der Community ein.
es: Tu nota y tu comentario cuentan en la media de la comunidad, sin tu nombre.
fr: Ta note et ton commentaire comptent dans la moyenne de la communauté, sans ton nom.
hu: A pontszámod és a megjegyzésed neved nélkül bekerül a közösségi átlagba.
it: Il tuo voto e il tuo commento entrano nella media della community, senza il tuo nome.
ro: Nota și comentariul tău intră în media comunității, fără numele tău.

# Note pe preparate
source: Ratings by dish
de: Bewertungen nach Gericht
es: Notas por plato
fr: Notes par plat
hu: Értékelés ételenként
it: Voti per piatto
ro: Note pe preparate

# Notează ciorba de burtă dintr-un local.
source: Rate the ciorbă de burtă at a place.
de: Bewerte die Ciorbă de burtă eines Lokals.
es: Puntúa la ciorbă de burtă de un local.
fr: Note la ciorbă de burtă d'un établissement.
hu: Értékeld egy hely pacallevesét.
it: Dai un voto alla ciorbă de burtă di un locale.
ro: Notează ciorba de burtă dintr-un local.

# Notează mici, papanași și ciorbă de burtă la același local.
source: Rate mici, papanași and ciorbă de burtă at the same place.
de: Bewerte Mici, Papanași und Ciorbă de burtă im selben Lokal.
es: Puntúa mici, papanași y ciorbă de burtă en el mismo local.
fr: Note les mici, les papanași et la ciorbă de burtă au même endroit.
hu: Értékeld a miccset, a papanașit és a pacallevest ugyanazon a helyen.
it: Dai un voto a mici, papanași e ciorbă de burtă nello stesso locale.
ro: Notează mici, papanași și ciorbă de burtă la același local.

# Notează micii dintr-un local.
source: Rate the mici at a place.
de: Bewerte die Mici eines Lokals.
es: Puntúa los mici de un local.
fr: Note les mici d'un établissement.
hu: Értékeld egy hely miccsét.
it: Dai un voto ai mici di un locale.
ro: Notează micii dintr-un local.

# Notează papanașii dintr-un local.
source: Rate the papanași at a place.
de: Bewerte die Papanași eines Lokals.
es: Puntúa los papanași de un local.
fr: Note les papanași d'un établissement.
hu: Értékeld egy hely papanașiját.
it: Dai un voto ai papanași di un locale.
ro: Notează papanașii dintr-un local.

source: Your ratings couldn’t be deleted from the server. Check your internet connection and try again.
de: Die Bewertungen konnten nicht vom Server gelöscht werden. Prüfe deine Internetverbindung und versuche es erneut.
es: No se pudieron eliminar las notas del servidor. Comprueba tu conexión a internet e inténtalo de nuevo.
fr: Impossible de supprimer vos notes du serveur. Vérifiez votre connexion Internet et réessayez.
hu: Az értékeléseket nem sikerült törölni a szerverről. Ellenőrizd az internetkapcsolatot, és próbáld újra.
it: Non è stato possibile eliminare i voti dal server. Controlla la connessione a Internet e riprova.
ro: Notele de pe server nu au putut fi șterse. Verifică conexiunea la internet și încearcă din nou.

# Notele și comentariile tale dispar de pe acest telefon și de pe server.
source: Your ratings and comments will be removed from this phone and from the server.
de: Deine Bewertungen und Kommentare werden von diesem Telefon und vom Server entfernt.
es: Tus notas y comentarios se eliminarán de este teléfono y del servidor.
fr: Vos notes et commentaires seront supprimés de ce téléphone et du serveur.
hu: Az értékeléseid és hozzászólásaid eltűnnek erről a telefonról és a szerverről.
it: I tuoi voti e commenti verranno rimossi da questo telefono e dal server.
ro: Notele și comentariile tale dispar de pe acest telefon și de pe server.

# Notă
source: Rating
de: Note
es: Nota
fr: Note
hu: Pontszám
it: Voto
ro: Notă

# Nu am găsit fișierul de date „%@.json”.
source: Couldn't find the data file “%@.json”.
de: Die Datendatei „%@.json“ wurde nicht gefunden.
es: No se encontró el archivo de datos «%@.json».
fr: Fichier de données « %@.json » introuvable.
hu: Nem található a(z) „%@.json” adatfájl.
it: Impossibile trovare il file di dati «%@.json».
ro: Nu am găsit fișierul de date „%@.json”.

# Nu merită
source: Not worth it
de: Lohnt sich nicht
es: No merece la pena
fr: Ça ne vaut pas le coup
hu: Nem éri meg
it: Non ne vale la pena
ro: Nu merită

# Nu vei mai vedea niciun comentariu de la el. Poți anula din „Despre aplicație”.
source: You won’t see any more comments from them. You can undo this in “About”.
de: Du siehst keine Kommentare mehr von dieser Person. Rückgängig machen kannst du das unter „Über die App“.
es: No verás más comentarios suyos. Puedes deshacerlo en «Acerca de».
fr: Vous ne verrez plus ses commentaires. Vous pouvez annuler dans « À propos ».
hu: Nem látod többé a hozzászólásait. Ezt a „Névjegy” részben visszavonhatod.
it: Non vedrai più i suoi commenti. Puoi annullare in “Informazioni”.
ro: Nu vei mai vedea niciun comentariu de la el. Poți anula din „Despre aplicație”.

# Pofticios de papanași
source: Papanași Lover
de: Papanași-Fan
es: Goloso de papanași
fr: Gourmand de papanași
hu: Papanași-rajongó
it: Goloso di papanași
ro: Pofticios de papanași
